{"data":[{"message":"有一次考理化的時候；從頭把考卷看了一遍；Mother!沒有一題是我認識它的！於是決定偷偷把課本放在膝蓋上好好\"參考\"一下！寫了將近一半之後，一個熟悉的身影把我撲倒在課桌上！人贓俱獲被黃老師逮個正著⋯⋯\n黃老師：你為什麼要作弊？\nJackyw:課本裡面找得到的，就從課本裡面找就好啦！為什麼非要我們背那些爛東西？（反正要死！不如⋯)\n黃老師：你你⋯⋯啊（吐血～》）\n\n黃老師經過了幾天的思考之後，他給了我新的考試方式！～》Open book!\n於是在那兩年之間我把所有的考卷都Open Book一遍，每次分數都在九十五分以上⋯\nOpen Book是讓你自己去找答案、解決問題!反觀現在的考試制度，是要你背下來一些沒有必要的東西，只為爭取高分，把人訓練成一部考試機器⋯但是；數學的三角函數都難懂了，更何況愛情的三角習題？高材生遇到一次就要掛了～～\n\n謝謝黃老師！多年之後；他不僅僅是我學習的方式，也是我的人生觀！「給孩子釣竿比給孩子🐟來得重要」\n\n多年以前，聽到黃老師在街頭被誤殺身亡的消息，心中非常錯愕與難過，除了感念他之外，也希望他在天之靈可以知道：一個小小的轉念，竟然可以改變一個人的一生！\n💛謝謝你黃老師💛","created_time":"2015-05-02T07:52:20+0000","id":"1612577928971434_1653073891588504"},{"message":"第一次為了一張畫而有了這麼多的感動⋯⋯\n更難想像它竟然是出自於一個十七歲小女孩的筆下⋯⋯\n他淡定地收拾行李，準備離開西雅圖前往世界之都紐約，展開她生命中的藝術之旅⋯⋯\n我問她這畫用了多少時間畫好的？他說：好像是一兩個小時吧？  呃？？？\n我覺得，她應該是上輩子就已經畫好了⋯⋯！好羨慕妳的世界，是如此的美好！從你的手指之間竟然可以湧現這麼多的感動⋯⋯❤️","created_time":"2015-04-28T17:59:40+0000","id":"1612577928971434_1651335638428996"},{"message":"根據調查：一生當中所遇到的人，有意義的!也不過就是一百五十個左右⋯而你喜歡的人大概有七個人左右⋯\n\n村上春樹：在地球上要再ㄧ次遇見同一個百分之百的女孩的機率，只有三十五億分之一也就是1\/3500000000⋯⋯\n一生當中；真愛只來兩次！而當你知道這個定理的時候，通常第一次已經過去了！\n你的真愛，當然也包括在七個你會喜歡的人當中⋯\n但是現在；目前你身邊的這個人；可不一定是當時第一時間的真愛！但是你們卻一起走到了現在⋯⋯\n那是因為：習慣了⋯⋯\n聽起來有點悲傷，但卻很真實⋯⋯","created_time":"2015-04-26T10:05:08+0000","id":"1612577928971434_1650233401872553"},{"message":"許多年前，我們的前輩阮玲玉走的時候只留下了四個字～「人言可畏」⋯\n要當藝人就必須先把自己當成一個「商品」，有人對你茶餘飯後，那就是你被利用的價值，也是我們的售後服務！\n在我的二八理論裡說得很清楚：留住百分之八十喜歡你的人，更要留住百分之二十討厭你的人⋯否則在你的人生裡，你就是一個失去戰場的將軍了⋯⋯\n網友的公幹有些話是可以聽進去，但是絕大多數就讓他馬耳東風！\n蔡依林、侯佩岑絕對是個典範！一個輔大的小女生，從困境中一點一滴走出自己的天后之路⋯\nSandy要是長得像仙女侯佩岑那麼漂亮⋯被罵死了也是應該的！\n曹西平 更是個中的翹楚～～「你不喜歡我，我更不喜歡你～醜八怪」\n該是莞爾面對的時候；何必認真？這是演藝圈，不是宗教界⋯⋯\n人在三十歲以前是為自己而活，三十歲以後是為別人而活！\n不要自私，別忘了還有這麼多愛你的人！他們佔了百分之八十⋯⋯\n❤️","created_time":"2015-04-23T07:21:13+0000","id":"1612577928971434_1648836855345541"},{"message":"我說他跟爸爸長得有點像，他就有點不爽⋯⋯\n但是自己都不知道他也不過是拍照好看而已⋯⋯\n吳姍儒 Sandy","created_time":"2015-04-21T07:09:21+0000","id":"1612577928971434_1648078815421345"},{"message":"二十幾年後的我；可以用英文訪問來自國外的外國藝人，我可以在北京跟Johnny Depp玩得像小孩一樣⋯我的幾個孩子，英文也幾乎已經是他們的第二母語！但是我堅持他們的中文一定要非常好！因為學得好的是英文，但是改變不了的卻是黑頭髮黃皮膚！\n演藝舞台跟拳擊武台是一樣的；上了台打死人是可以不償命的！否則；你要給觀眾看什麼呢？\n我說Lulu有一雙露露腿！吳尊、瑤瑤長得像馬！康康是鬼王！阿輝是阿姑親一下！KID是瘋面仔！造了太多太多的口業⋯但是他們都知道；憲哥有多愛他們了⋯⋯\n在萬\"賤\"齊飛的綜藝舞台上，有時候難免還是會誤傷友軍！終究是：言者無意，但是聽者有心！\n就當作是職業災害吧！\n我的大頭、短腿、下巴長得像劉德華的膝蓋等等⋯⋯，已經不知道被講了多少次！讓觀眾笑到內褲都鬆了⋯⋯\n但是我卻甘之如飴！\n帶給大家歡樂的是諧星\n用力搞笑的是小丑\n實在不好笑的是跳樑小丑\n主持人，生張熟魏，送往迎來\n舞台上也不過就是「出將」，「入相」！","created_time":"2015-04-19T07:57:13+0000","id":"1612577928971434_1647196375509589"},{"message":"二十幾年前，新加坡有一個歌手Dick lee ，唱了一首讓我印象深刻的歌「講華語」！⋯這也正是當時～李光耀總理強力推行華語和英語雙語之路的時刻⋯\n有一次新加坡記者聯訪的時候；有一位女記者突然間用英文問了我一個問題；我用狐疑的臉看著她說：sorry⋯?？？\n記者會結束之後；她跑來問我：你身為一個國際級的藝人，怎麼連英文都聽不懂？話ㄧ講完隨即就轉身離去了⋯⋯\n其實；我當時狐疑的臉是因為沒聽到！而不是聽不懂！\n終究我是黑眼睛黑頭髮黃皮膚的華人；如果聽不懂英文,也還在合理之譜！更何況在台灣；英文主要的目的只是要應付聯考用的而已，而且我出的是國語唱片⋯⋯\n李光耀總理確實是很有前瞻的領導者，他知道未來的新加坡要和世界接軌就必須要把英文弄好⋯\n雖然新加坡的英文被笑稱為：「Singlish」！但是二十幾年後的新加坡，用時間證明了；他們是對的！\n我特別去看了一下當年孫燕姿上食字路口的畫面；我真的不覺得她的華語不好，有陶侃也不過就是綜藝節目的效果罷了，我超愛孫燕姿更愛她那永遠笑容掛在臉上可愛的媽咪！","created_time":"2015-04-19T07:25:22+0000","id":"1612577928971434_1647187342177159"},{"message":"記得大約在二十幾年前，第一次到新加坡，全身上下就是一條短褲和拖鞋，但走出機場時，赫然發現，自己已經是～～「星馬王子」。\n在飛機上我還曾經思考過要不要繼續走演藝這條路⋯因為在台灣歌紅人卻不紅！\n上了電台之後才知道自己的歌，已經連續九周，在星馬排行榜拿下總冠軍～\n「是不是這樣的夜晚你才會這樣的想起我」這首歌傳遍了所有的大街小巷⋯\n對於我而言；東南亞的華人，根本就是我歌手生涯的再生父母，沒有他們的支持，我肯定不會走到今天⋯\n這二十幾年來；我從歌手變成一個主持人；只要是東南亞的藝人到台灣來宣傳打歌，我都會特別照顧，心中懷抱著感恩的心情來對待他們，謝謝他們曾經讓我從東南亞紅回台灣！","created_time":"2015-04-19T06:57:36+0000","id":"1612577928971434_1647177215511505"},{"message":"新加坡建國總理李光耀生前自述自傳《李光耀回憶錄：我一生的挑戰 新加坡雙語之路》，收錄18位名人的文章，孫燕姿是唯一的藝人，也是李最自豪的「雙語政策」最佳實踐者。她受邀撰文，在〈只因吳宗憲的一句話〉文中說，曾被吳宗憲（憲哥）罵「笨」，激勵她學習雙語，力拚出頭。\n\n曾想逃回新加坡\n\n據悉，她第１次上吳宗憲的中視《周日八點黨》「食字路口」單元時，吳問一個問題她聽不太懂，情急之下，隨意給了一個回應，吳竟當著大家的面罵：「怎麼現在新人都那麼笨？」令她難過得無地自容，「像個熱辣辣的巴掌刮在我的臉上，刺痛了我的心。」\n\n但也因吳宗憲那句話，讓她開始學中文，「那次慘痛教訓使我下定決心，一定要證明給他們看，我不是一個沒有腦的藝人。」她生長在雙語家庭，父親接受華文教育，母親是英語，她４歲起，母親每晚念英文故事給她聽。\n\n她後來念有華校背景的南洋小學，曾請上海老師補中文。但她中學開始和同學講英文，尤其喜歡英國文學課，到台灣後，坐公車、去超市場買東西，怎麼都講不出想說的話，才發現「書到用時方恨少」，數度想逃回新加坡。\n\n公司幫設計答案\n\n她在台走紅後，唱片公司請專人幫她設計受訪答案，並訓練她用華語回答，「起初我很配合，後來我認為我必須找回自己的聲音，給自己想出答案。我發現一個竅門，就是先在腦子裡組成華語的句子，再慢慢講出來，這樣就行了。」\n\n如今她的中文很流利，也走紅華語區，當李光耀的新書在台上市時，歌迷和網友看了她的文章很心疼，認為吳宗憲不該如此「照顧」新人，做了不好的國民外交。","created_time":"2015-04-19T06:52:53+0000","id":"1612577928971434_1647176105511616"},{"story":"吳宗憲 Jacky Wu updated their profile picture.","created_time":"2015-04-16T16:30:12+0000","id":"1612577928971434_1646047915624435"},{"message":"終於找到真正的答案！特別感謝Vivian Wu為我們直接問了美國洛杉磯湖人隊粉絲團所得到的答案！\n也因為這個原因，所以他們的隊徽上面有了這個49的字樣，用以紀念這個最重要的年代！","created_time":"2015-04-16T16:26:36+0000","id":"1612577928971434_1646046688957891"},{"message":"有沒有NBA專家知道，湖人隊帽子上面寫著「49」代表的涵義是什麼？\n這件事已經讓我們主、客隊針鋒相對十幾個鐘頭了⋯\n面子問題有很大的輸贏⋯⋯\n求詳解！！！","created_time":"2015-04-16T14:41:37+0000","id":"1612577928971434_1645948202301073"},{"message":"狐猴🐒 好口愛！","created_time":"2015-04-16T05:42:51+0000","id":"1612577928971434_1645773548985205"},{"message":"阿憲走著瞧⋯⋯⋯\n厲害啦樂視也出手機！\nhttp:\/\/m.weibo.cn\/1863141121\/3831590876970684\/weixin?wm=3333_2001&sourcetype=weixin&from=singlemessage&isappinstalled=0","created_time":"2015-04-14T15:03:24+0000","id":"1612577928971434_1645051832390710"},{"message":"大家寫過來的信我都收到了！下個禮拜開始就會進行一連串的interview~~\n期待你加入我們!\n至於照片裡面的人⋯只是因為⋯想讓畫面好看一點而已⋯⋯","created_time":"2015-04-13T08:57:09+0000","id":"1612577928971434_1644288709133689"},{"message":"昨天晚上把所有人的來信都讀了一遍！感覺有一種回到最初的年代⋯⋯仔細的聽每一個連結！深怕像當年的我；帶著一把吉他到台北來唸書，如果\"木船\"沒有錄用我的話；我可能會付不出來下個月的房租⋯⋯","created_time":"2015-04-12T04:34:26+0000","id":"1612577928971434_1643676429194917"},{"message":"厲害啦！趕快看一下綜藝玩很大，再三分鐘就要盛大播出了，連我們有一起去出外景的人都很想知道，到底吳宜霈有沒有露點？\n其實我們當天在現場錄影的時候，都已經有發現兩面🇯🇵🇯🇵\n哈哈大笑～～～^_^","created_time":"2015-04-11T14:00:43+0000","id":"1612577928971434_1643366359225924"},{"message":"W A N T E D ~~~~\n1.職業劇本寫手\n（自編or純寫手）\n起薪：40K.劇本完成作品奬金另計。\n台藝大、北藝大本科班優先錄用。\n來函請附作品片段。\n\n2.Jacky wu 專屬樂手\nDrums x1\nbass X1 \nguitar x2\nkeyboard x2\n起薪：40K.演出奬金按場次另計。\n依照專業水平薪資另議。\n每個月四次固定排練，在不影響母團演出之外的時間可以在外兼職。\n來函請附演奏之影像片段。\n\norangepopo\u0040gmail.com","created_time":"2015-04-10T09:08:45+0000","id":"1612577928971434_1642854585943768"},{"message":"有你們的陪伴真好！以前以為大家都散落在世界上不知道什麼地方的地方，原來你們～～都在！\n我希望FB的園地是讓我們講真話的地方；我是天平座，個性就是路見不平拔刀相助～～\n有什麼公共利益的事情大家一起來推動⋯另一方面也從今以後斷絕狗仔的斷章取義捕風捉影！\n\n愛與和平才是生命的真諦！","created_time":"2015-04-08T12:34:22+0000","id":"1612577928971434_1642038606025366"},{"story":"吳宗憲 Jacky Wu added a new photo.","created_time":"2015-04-08T12:21:16+0000","id":"1612577928971434_1642033739359186"},{"message":"狗仔媒體很會假鬼假怪！我說阿帕契打卡事件換成是我也會⋯⋯\n等等⋯我說的是一清二楚！但它竟然可以在電子媒體上面說：    吳宗憲挺李倩蓉？\n貧狗啊貧狗，不要懶爬文嘛！也不要裝夯亂抓蝦嘛⋯⋯緊接著在他們的網頁裡面一些也不知道是阿狗還是阿貓的就開始發動攻擊⋯⋯隔天其他的平面媒體就繼續引用這些話，大開幹醮之門\n換點別的招式啦！\n都民國幾年了，還在用這賤招？\n突然間覺得：有FB真好！\n🐶🐶！別懶爬文喔！\n🐶🐶！別假裝看不懂中文喔！\n\n本人言論，我自己說了算！","created_time":"2015-04-08T12:16:48+0000","id":"1612577928971434_1642030866026140"},{"message":"哈哈！我回來了⋯⋯ FB上面有太多吳宗憲所以「真的吳宗憲」就被停權了⋯撥雲見日水落石出！","created_time":"2015-04-08T11:59:33+0000","id":"1612577928971434_1642026072693286"},{"message":"阿帕契打卡事件\n就事而論事，我個人沒有要袒！\n但想想⋯\n如果她知道這是違法的行為，她還敢拍照打卡嗎？沒看見過當小偷的還自拍上傳的吧？\n如果知道事情是這麼大條，她還敢翻白眼不道歉嗎？輿論的巨大壓力之下不也就俯首認罪了嗎？\n基本的常識去想也知道；她肯定是因為搞不清楚狀況使然！\n但就算是無知所造成的傷害，肯定也不是沒有責任的！\n緊接著；她當然還要面對台灣法律的裁判！\n職業軍官的部分：有過當罰！因為這是最基礎的專業領域！，沒有什麼討論的必要！\n知法而犯法，罪加一等！","created_time":"2015-04-04T20:22:19+0000","id":"1612577928971434_1640304816198745"},{"message":"我們有幸生在這個資訊爆炸的時代！雖然彼此不相識，但是卻可以天涯若比鄰！不過，「網路」是用來說真話而不是用來說大話的！我只聽：大數據！我可能只是十萬、百萬、或者千萬分之一的想法意見，但是每一個人都有一份發言權，集合起來就是所謂的民意！\n彼此尊重彼此的發言權，在二八理論當中，你究竟是二還是八？誰也不知道！但終究數字會說話⋯⋯這就是所謂的「大數據」","created_time":"2015-04-04T20:11:08+0000","id":"1612577928971434_1640302229532337"},{"message":"1.其實我自己就是網軍，我的編號是濁水溪1號～～～《真的不方便露臉，從前都是潛水》\n2.打卡阿帕契？換作是我，我也會⋯⋯因為我不知道呀！！！        我相信李倩蓉也是因為不知道才會犯下這個錯！想也知道；有誰會故意做這種事呢？\n3.今天也是忙翻了⋯⋯但是就等著看綜藝玩很大！所以就跟婉君表妹多聊天！那麼多年了只想跟你們說一聲：我是您真心的好朋友!!!我愛你們⋯\nJacky: I love you!\nYou: Me too!\nJacky: Me three!\nYou: Me forever!","created_time":"2015-04-04T13:33:25+0000","id":"1612577928971434_1640103969552163"}],"paging":{"previous":"https:\/\/graph.facebook.com\/v2.7\/1612577928971434\/posts?limit=25&__paging_token=enc_AdD8JDjxZAO3NjMdEI52l9x5EZAipxQUoMvAJfGeWHwrQHcpFZBZAujqVUwe9QerBzVPyGJAkmMNY8NWERggfayZBlXcow8EdURQ7Hl91nUrTZCKUodAZDZD&since=1430553140&access_token=296453647403892|27ba5397318455347054ae151e4cf622&__previous=1","next":"https:\/\/graph.facebook.com\/v2.7\/1612577928971434\/posts?limit=25&__paging_token=enc_AdCTrKDp0BX9NzcPyNdik5fkP6KeldkioBXGFPqj80s5AzfGB5OpLSGjmpd3gyaEL3eS4maA4cfkKLKNj5QOUeiA7GBJ3hEmsEdpV8gOYgiZCNwZDZD&access_token=296453647403892|27ba5397318455347054ae151e4cf622&until=1428154405"}}